<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
	<title> Me Christian Girard - Avocat et médiateur en matière civile et commerciale</title>
	<meta http-equiv="Content-Style-Type" content="text/css">
	<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
	<meta name="Description" content="Avocats en cabinet priv&eacute;">
	<meta name="keywords" content="avocats, avocat, services juridiques, médiateur, jonquière, droit, saguenay, chicoutimi">
	<meta name="gmapkey" content="ABQIAAAAYV1ArMSZTP2v-ZEzuet_RhSoa52iUKcKttawa46rulXqeU8ReBR9wSDY7wvdlcRJ8iI7BOKGyUXnWA" />
	<script src="googlemap.js" type="text/javascript"></script>
	<link href="style.css" type="text/css" rel="stylesheet">
	<link href='http://fonts.googleapis.com/css?family=Cabin:400,600' rel='stylesheet' type='text/css'>
    
	<!-- Google Website Optimizer Tracking Script -->
	<script type="text/javascript">
	  var _gaq = _gaq || [];
	  _gaq.push(['gwo._setAccount', 'UA-24024792-1']);
	  _gaq.push(['gwo._trackPageview', '/1651154298/test']);
	  (function() {
	    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
	    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
	    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
	  })();
	</script>
	<!-- End of Google Website Optimizer Tracking Script -->
</head>
<body>
<div id="container">
	<div id="header">
		<div id="header_bandeau"></div>
<div id="menu">
				<ul id="menu_css">
				  <li><a href="index.html" class="accueil">Accueil</a></li>
				  <li><a href="equipe.html" class="equipe">&Eacute;quipe</a></li>
				  <li><a href="expertises.html" class="expertise">Expertises</a></li>
				  <li><a href="chronique.php" class="chronique">Chronique</a></li>
				  <li><a href="contact.html" class="contact">Nous joindre</a></li>
				</ul>
			</div>
		</div>
	<div id="contents">
			<h1>AVIS L&Eacute;GAUX</h1>
			<div class="ligne_sep">
			<br />	<br />
			  
		
				  Les renseignements et les informations pr&eacute;sents sur ce site sont cens&eacute;s &ecirc;tre &agrave; jour et pr&eacute;cis. Toutefois, le gestionnaire de ce site peut le modifier &agrave; sa guise et ce, de temps &agrave; autre. Le gestionnaire de ce site ou quiconque ne fait aucune repr&eacute;sentation quant &agrave; l’exactitude, l’exhaustivit&eacute;, &agrave; la pr&eacute;cision ou &agrave; l’authenticit&eacute; de toute l’information pr&eacute;sente sur ce site.
 <br /><br />
Le gestionnaire de ce site ou quiconque ne fait aucune repr&eacute;sentation quant &agrave; la pr&eacute;cision, &agrave; l'exhaustivit&eacute; ou &agrave; l'authenticit&eacute; de l'information contenue sur tout site associ&eacute; &agrave; un lien hypertexte et &agrave; tout lien hypertexte vers une autre personne ou une autre entit&eacute;, et l'existence de tels liens ne peut en aucune mani&egrave;re &ecirc;tre consid&eacute;r&eacute;e comme &eacute;tant une approbation par le gestionnaire du site de ladite personne ou du site, des produits ou des services de ladite entit&eacute;.
<br /><br />
L'information contenue sur ce site est prot&eacute;g&eacute;e par le droit d'auteur. Vous pouvez utiliser cette information, le texte ou les graphiques contenus sur ce site pour vous-m&ecirc;me, mais vous ne pouvez reproduire, adapter ou publier du texte, des images, des graphiques et des dispositions de ce site en tout ou en partie &agrave; quelque fin que ce soit sans le consentement expr&egrave;s &eacute;crit de <strong>Mes David Alexandre Girard et  Christian Girard</strong>. La s&eacute;lection, l'organisation et la disposition de l'information sur ce site sont assujetties &agrave; la protection du droit d'auteur et de la propri&eacute;t&eacute; intellectuelle. Le gestionnaire de ce site prendra tous les moyens l&eacute;gaux, afin de faire respecter ses droits de propri&eacute;t&eacute; intellectuelle.
 <br /><br />
Ce site ne peut &ecirc;tre utilis&eacute; ni perçu par vous comme un substitut de l'information qui vous est offerte par un professionnel de l'Étude de Me Christian Girard, avocat et médiateur.  En cas de divergence entre l'information fournie sur le pr&eacute;sent site et celle d’un repr&eacute;sentant de notre &eacute;tude, l'information de notre repr&eacute;sentant pr&eacute;vaudra. Le gestionnaire de ce site ou quiconque ne peut &ecirc;tre tenu responsable de toute confiance pr&eacute;judiciable que vous pouvez placer en ce site ou en son contenu de quelque mani&egrave;re que ce soit.
 <br />
 <br />
Le gestionnaire de ce site se d&eacute;gage de toute responsabilit&eacute; quant &agrave; tout dommage pouvant &ecirc;tre occasionn&eacute; ou subi par vous en raison de l'acc&egrave;s au pr&eacute;sent site, de son utilisation ou de la navigation sur ce dernier, ou d&eacute;coulant du t&eacute;l&eacute;chargement de fichiers, de donn&eacute;es, de textes ou d'images provenant de ce site, incluant, mais non de façon limitative, tout dommage pouvant &ecirc;tre caus&eacute; par un virus, un bogue, un d&eacute;faut ou une erreur, une d&eacute;faillance ou un d&eacute;lai.
<br /><br />
Les informations affich&eacute;es sur le pr&eacute;sent site sont applicables au Canada et plus particuli&egrave;rement dans la province de Qu&eacute;bec.
<br /><br />	

			</div>
	</div>
	<div id="footer">
		<div id="menu_footer">
			<a href="accueil.html">Accueil</a> - 
			<a href="expertises.html">Expertises</a> - 
			<a href="engagements.html">Engagements</a> - <a href="equipe.html">&Eacute;quipe</a><br /><br />
 			<a href="chronique.php">Chronique</a> - <a href="carriere.html">Carri&egrave;re</a> - 
 			<a href="liens.html">Liens internet</a> - Nous joindre
		</div>
	</div>
	<div id="bas_page"></div>
</div>
<div id="copyrights">
	&copy; Me Christian Girard Avocat, 2012. Tous droits r&eacute;serv&eacute;s.<br />
	3219, Boulevard St-François Bureau  206 Ville de Saguenay (arr. Jonquière), G7T 1A1<br />
<br />
	<a href="avis_legaux.html">AVIS L&Eacute;GAUX</a><br><br>
</div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-22220396-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script></body>
</html>